/* Localized versions of Info.plist keys */

CFBundleName = "Systemvalg";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X-valgpanel";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X-valgpanelet Screen Slide Saver";
"Mac OS X Preference Screen Saver" = "Mac OS X-valgpanelet Skjermsparer";